 export const list =  [
    {
        author: 'Дуглас Адамс',
        book: '"Автостопом по галактике"',
    },
    {
        author: 'Стивен Кинг',
        book: '"11/22/63"',
    },
    {
        author: 'Виктор Суворов',
        book: '"Аквариум"',
    },
    {
        author: 'Эрнест Хемингуэй',
        book: '"Прощай оружее"',
    },
    {
        author: 'Эрих Мария Ремарк',
        book: '"Три Товарища"',
    },
    {
        author: 'Стивен Кинг',
        book: '"Бегущий человек"',
    }
]
